[{"id":5263,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Setelah lulus kuliah Anda diterima di sebuah perusahaan dan ditempatkan di satu divisi yang mana rekan Anda kebanyakan jauh lebih senior. Karena baru lulus dan belum berpengalaman, ada beberapa rekan kerja yag meragukan kemampuan Anda. Apa yang akan Anda lakukan &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Bekerja dengan baik dan terus belajar serta meminta bimbingan dari para senior<\/p>","id_soal_choice":5263,"status_jawaban":1},{"jawaban":"<p>Mengundurkan diri dan mencari pekerjaan lain<\/p>","id_soal_choice":5263,"status_jawaban":0},{"jawaban":"<p>Melaporkan ke atasan bahwa Anda merasa tidak nyaman karena ada rekan kerja yang meragukan kemampuan Anda<\/p>","id_soal_choice":5263,"status_jawaban":0},{"jawaban":"<p>Membuktikan kemampuan dengan cara bekerja dengan baik<\/p>","id_soal_choice":5263,"status_jawaban":0},{"jawaban":"<p>Tidak memedulikan omongan dari rekan kerja yang meragukan Anda<\/p>","id_soal_choice":5263,"status_jawaban":0}]},{"id":5264,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Rendi adalah owner sekaligus pimpinan di perusahaan mebel, suatu hari perusahaannya mendapatkan pesanan dari luar negeri yang jumlahnya melebihi persediaan bahan baku, hal ini menyebabkan kurangnya bahan baku untuk memenuhi pesanan tersebut. Apa yang dilakukan Rendi :<\/p>","data_jawaban":[{"jawaban":"<p>Membatalkan pesanan tersebut, karena kurangnya bahan baku.<\/p>","id_soal_choice":5264,"status_jawaban":0},{"jawaban":"<p>Menerima pesanan dan menghubungi semua supplier di daerah untuk menyediakan bahan baku yang diperlukan<\/p>","id_soal_choice":5264,"status_jawaban":1},{"jawaban":"<p>Merekomendasikan untuk memesan ke perusahaan lain yang lebih besar dan mampu memenuhi pesanan<\/p>","id_soal_choice":5264,"status_jawaban":0},{"jawaban":"<p>Menawarkan opsi untuk memenuhi pesanan sesuai jumlah bahan baku yang ada<\/p>","id_soal_choice":5264,"status_jawaban":0},{"jawaban":"<p>Menerima pesanan dengan syarat menaikkan harga karena harus mencari bahan baku terlebih dahulu<\/p>","id_soal_choice":5264,"status_jawaban":0}]},{"id":5265,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Toni adalah karyawan di sebuah perusahaan tekstil ternama, ia termasuk karyawan teladan yang hasil kerjanya memuaskan. Karena kinerjanya bagus, dia dipromosikan untuk menduduki jabatan manager ekspor impor, menggantikan manager sebelumnya yang sudah pensiun. Meskipun berasal dari divisi lain dan belum ada pengalaman di divisi ekspor impor, pimpinan perusahaan yakin Toni bisa menyesuaikan diri dengan cepat. Bagaimana sikap Toni &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Menolak karena belum berpengalaman<\/p>","id_soal_choice":5265,"status_jawaban":0},{"jawaban":"<p>Menyarankan pimpinan untuk menunjuk teman lain yang lebih berpengalaman<\/p>","id_soal_choice":5265,"status_jawaban":0},{"jawaban":"<p>Menerima dan mempelajari standar operasional kerja di divisi tersebut, sharing dengan karyawan lama, sehingga bisa menentukan langkah kerja ke depannya<\/p>","id_soal_choice":5265,"status_jawaban":1},{"jawaban":"<p>. Menerima dengan berat hati karena merasa belum berpengalaman<\/p>","id_soal_choice":5265,"status_jawaban":0},{"jawaban":"<p>Menolak dan memilih tetap bekerja sebagai karyawan biasa<\/p>","id_soal_choice":5265,"status_jawaban":0}]},{"id":5266,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Saya sudah bekerja lama di sebuah perusahaan dan tidak juga mendapat promosi jabatan. Suatu hari, rekan kerja saya yang baru beberapa bulan bekerja mendapatkan promosi jabatan. Sikap saya &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Berpikiran bahwa pasti ada persekongkolan<\/p>","id_soal_choice":5266,"status_jawaban":0},{"jawaban":"<p>Meningkatkan kinerja agar mendapatkan promosi<\/p>","id_soal_choice":5266,"status_jawaban":1},{"jawaban":"<p>Tidak terima dan memilih mengundurkan diri<\/p>","id_soal_choice":5266,"status_jawaban":0},{"jawaban":"<p>Berpikir pasti giliran saya akan datang<\/p>","id_soal_choice":5266,"status_jawaban":0},{"jawaban":"<p>Tetap bekerja seperti biasa<\/p>","id_soal_choice":5266,"status_jawaban":0}]},{"id":5267,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Anda melihat rekan kerja yang biasanya ceria terlihat murung akhir-akhir ini. Setelah mengobrol dengan rekan kerja yang lain barulah Anda tahu bahwa rekan Anda tersebut sedang ada masalah dengan keluarganya. Sikap Anda adalah &hellip;&nbsp;<\/p>","data_jawaban":[{"jawaban":"<p>Tidak peduli dengan masalahnya karena bukan urusan Anda<\/p>","id_soal_choice":5267,"status_jawaban":0},{"jawaban":"<p>Melaporkan kepada atasan kalau rekan Anda sedang mempunyai masalah dengan keluarganya<\/p>","id_soal_choice":5267,"status_jawaban":0},{"jawaban":"<p>Memberikan saran atau solusi dari masalah tersebut apabila diminta<\/p>","id_soal_choice":5267,"status_jawaban":0},{"jawaban":"<p>Menanyakan kepada rekan kerja Anda alasannya terlihat murung dan mencoba untuk memberi saran atau solusi dari masalah tersebut<\/p>","id_soal_choice":5267,"status_jawaban":1},{"jawaban":"<p>Menyarankan kepada rekan kerja Anda untuk bercerita dan meminta solusi kepada orang lain yang pernah mengalami masalah serupa<\/p>","id_soal_choice":5267,"status_jawaban":0}]},{"id":5268,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Suatu ketika teman satu divisi Anda dengan wajah yang terlihat sedih memberitahukan bahwa dia baru mendapat kabar ada keluarganya yang baru saja meningga dunial. Padahal teman Anda harus pergi keluar kota untuk mewakili kantor meeting dengan customer yang sebelumnya sudah dijadwalkan, sedangkan Anda belum ada agenda. Bagaimana sikap Anda &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Menawarkan diri untuk menggantikannya meeting dengan customer<\/p>","id_soal_choice":5268,"status_jawaban":1},{"jawaban":"<p>Tidak peduli karena bukan urusan Anda<\/p>","id_soal_choice":5268,"status_jawaban":0},{"jawaban":"<p>Menyarankannya untuk menghadap atasan dan meminta petunjuk<\/p>","id_soal_choice":5268,"status_jawaban":0},{"jawaban":"<p>Menyarankannya untuk menghubungi customer dan meminta dijadwalkan lagi<\/p>","id_soal_choice":5268,"status_jawaban":0},{"jawaban":"<p>Menyarankannya tidak usah hadir meeting<\/p>","id_soal_choice":5268,"status_jawaban":0}]},{"id":5269,"id_jenis_soal":149,"status_active":0,"soal_choice":"<p>Anda melihat seorang anak terpeleset dan masuk ke kolam renang dewasa, anak itu tidak bisa berenang. Anda mau menolong, tetapi juga tidak terlalu pandai berenang. Apa yang Anda lakukan &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Melompat ke kolam renang dan yakin bisa menolong anak itu<\/p>","id_soal_choice":5269,"status_jawaban":1},{"jawaban":"<p>Mencari penjaga kolam dengan resiko akan terlambat ketika Anda kembali<\/p>","id_soal_choice":5269,"status_jawaban":0},{"jawaban":"<p>Melemparkan ban ke anak itu<\/p>","id_soal_choice":5269,"status_jawaban":0},{"jawaban":"<p>Berteriak minta tolong dan berharap penjaga kolam dapat mendengar<\/p>","id_soal_choice":5269,"status_jawaban":0},{"jawaban":"<p>Berteriak ke anak itu untuk tetap tenang agar tidak tenggelam<\/p>","id_soal_choice":5269,"status_jawaban":0}]},{"id":5270,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Anda adalah seorang ketua RT, suatu hari ada sekelompok pemuda di dekat tempat tinggal Anda menyetel musik dengan sangat keras, padahal waktu sudah malam. Hal ini sangat mengganggu mengingat di lingkungan Anda banyak lansia dan anak-anak. Bagaimana sikap Anda &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Memarahi mereka dan kalau tidak dihiraukan mengajaknya berkelahi<\/p>","id_soal_choice":5270,"status_jawaban":0},{"jawaban":"<p>Menegur mereka untuk tidak menyetel musik terlalu keras karena sudah malam dan banyak lansia serta anak-anak<\/p>","id_soal_choice":5270,"status_jawaban":1},{"jawaban":"<p>Tidak peduli dan membiarkan<\/p>","id_soal_choice":5270,"status_jawaban":0},{"jawaban":"<p>Mengumpulkan warga untuk mendatangi mereka<\/p>","id_soal_choice":5270,"status_jawaban":0},{"jawaban":"<p>Membiarkannya dan menganggap wajar karena mereka masih muda<\/p>","id_soal_choice":5270,"status_jawaban":0}]},{"id":5271,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Suatu hari Anda mendapatkan penugasan di tempat baru, di daerah. Penduduk tempat Anda tinggal kebanyakan menganut kepercayaan yang berbeda dengan Anda. Suatu hari Anda mendapatkan undangan untuk suatu acara, disitu Anda diberikan suguhan minuman yang di agama Anda dilarang. Bagaimana sikap Anda &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Tetap meminumnya untuk menghormati<\/p>","id_soal_choice":5271,"status_jawaban":0},{"jawaban":"<p>Meminta minuman yang lain<\/p>","id_soal_choice":5271,"status_jawaban":0},{"jawaban":"<p>Menolak dengan halus dan menjelaskan bahwa minuman tersebut di agama Anda dilarang<\/p>","id_soal_choice":5271,"status_jawaban":1},{"jawaban":"<p>Membiarkannya dan tidak meminumnya<\/p>","id_soal_choice":5271,"status_jawaban":0},{"jawaban":"<p>Meminumnya sedikit saja<\/p>","id_soal_choice":5271,"status_jawaban":0}]},{"id":5272,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Suatu hari, sehabis pulang kerja dalam perjalanan ke rumah, Anda melihat rumah tetangga Anda sedang didatangi perampok. Bagaimana sikap Anda &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Memilih kabur demi keselamatan<\/p>","id_soal_choice":5272,"status_jawaban":0},{"jawaban":"<p>Menghampiri rumah tersebut untuk menolong<\/p>","id_soal_choice":5272,"status_jawaban":0},{"jawaban":"<p>Meminta bantuan warga yang lain untuk menolong<\/p>","id_soal_choice":5272,"status_jawaban":0},{"jawaban":"<p>Meminta bantuan warga untuk menolong sambil menelepon polisi<\/p>","id_soal_choice":5272,"status_jawaban":1},{"jawaban":"<p>Langsung pulang ke rumah dan berpura-pura tidak tahu<\/p>","id_soal_choice":5272,"status_jawaban":0}]},{"id":5273,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Anda akan memberikan hadiah ulang tahun ke anak Anda. Dalam memilih hadiah Anda akan mempertimbangkan &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Uang yang Anda miliki<\/p>","id_soal_choice":5273,"status_jawaban":0},{"jawaban":"<p>Mempertimbangkan kesenangan anak Anda<\/p>","id_soal_choice":5273,"status_jawaban":0},{"jawaban":"<p>Kemampuan Anda dan barang yang dibutuhkan anak<\/p>","id_soal_choice":5273,"status_jawaban":1},{"jawaban":"<p>Mengesampingkan keuangan Anda<\/p>","id_soal_choice":5273,"status_jawaban":0},{"jawaban":"<p>Uang Anda dan sedikit kesenangan anak<\/p>","id_soal_choice":5273,"status_jawaban":0}]},{"id":5274,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Suatu hari kantor Anda mengadakan rapat untuk membahas suatu program kerja, saat itu Anda datang terlambat ketika pembicaraan sedang berlangsung hangat. Padahal Anda ingin menyampaikan suatu ide. Hal yang Anda lakukan adalah &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Duduk mendengarkan pembicaraan yang sedang berlangsung hangat, baru kemudian ikut bicara<\/p>","id_soal_choice":5274,"status_jawaban":0},{"jawaban":"<p>Meminta waktu untuk bicara<\/p>","id_soal_choice":5274,"status_jawaban":0},{"jawaban":"<p>Menanyakan apakah Anda boleh segera bicara<\/p>","id_soal_choice":5274,"status_jawaban":0},{"jawaban":"<p>Segera bicara mengemukakan pendapat<\/p>","id_soal_choice":5274,"status_jawaban":0},{"jawaban":"<p>Menunggu kesempatan yang tepat untuk bicara<\/p>","id_soal_choice":5274,"status_jawaban":1}]},{"id":5275,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Anda mengikuti kepanitiaan seminar nasional di kampus, dan ditunjuk sebagai divisi humas yang bertugas untuk mengumumkan dan menyebarluaskan pemberitahuan akan adanya seminar nasional ke kampus-kampus lain dan masyarakat umum. Bagaimana cara&nbsp; Anda mengumumkan &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Menempel pemberitahuan di papan pengumuman kampus Anda<\/p>","id_soal_choice":5275,"status_jawaban":0},{"jawaban":"<p>Mengumumkan lewat medsos dan website kampus<\/p>","id_soal_choice":5275,"status_jawaban":1},{"jawaban":"<p>Memberikan pengumuman lewat media cetak<\/p>","id_soal_choice":5275,"status_jawaban":0},{"jawaban":"<p>Memberikan pengumuman dari mulut ke mulut<\/p>","id_soal_choice":5275,"status_jawaban":0},{"jawaban":"<p>Menempel pemberitahuaan di kampus Anda, tempat umum dan kampus-kampus lain<\/p>","id_soal_choice":5275,"status_jawaban":0}]},{"id":5276,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Anda adalah seorang karyawan bagian HRD yang mengurusi masalah absensi karyawan. Absensi di tempat kerja Anda masih manual dan banyak ditemukan kecurangan, misalkan ada karyawan yang titip absen, terlambat, pulang lebih awal tetapi tidak terdeteksi. Bagaimana langkah Anda mengatasi ini &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Mengusulkan ke pimpinan agar absensi diganti menggunakan finger print, sehingga bisa meminimalisir terjadi kecurangan<\/p>","id_soal_choice":5276,"status_jawaban":1},{"jawaban":"<p>Menyikapinya dengan biasa saja dan tetap bekerja seperti biasa<\/p>","id_soal_choice":5276,"status_jawaban":0},{"jawaban":"<p>Mengusulkan agar diterapkan sanksi bagi karyawan yang melakukan kecurangan<\/p>","id_soal_choice":5276,"status_jawaban":0},{"jawaban":"<p>Melakukan pengawasan dengan lebih ketat<\/p>","id_soal_choice":5276,"status_jawaban":0},{"jawaban":"<p>Memaklumi karena mungkin karyawan yang bersangkutan ada keperluan<\/p>","id_soal_choice":5276,"status_jawaban":0}]},{"id":5277,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Di kantor Anda akan diberlakukan sebuah sistem informasi baru berkaitan dengan data kepegawaian. Dari sistem itu karyawan bisa melihat data status kepegawaian, absensi kehadiran, melakukan pengajuan cuti, perjalanan dinas dan lainnya. Sebelum diluncurkan Anda diberikan tugas untuk memberikan sosialisasi sistem ini ke semua karyawan, tetapi jumlah karyawan sangat banyak dan perusahaan mempunyai kantor cabang di beberapa daerah. Apa yang Anda lakukan &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Mengumpulkan semua kepala divisi untuk memberikan sosialisai<\/p>","id_soal_choice":5277,"status_jawaban":0},{"jawaban":"<p>Mengirimkan pemberitahuan lewat email ke semua karyawan<\/p>","id_soal_choice":5277,"status_jawaban":0},{"jawaban":"<p>Berkeliling ke semua divisi untuk memberikan sosialisasi secara langsung<\/p>","id_soal_choice":5277,"status_jawaban":0},{"jawaban":"<p>Memberikan surat edaran dan panduan penggunaan system<\/p>","id_soal_choice":5277,"status_jawaban":0},{"jawaban":"<p>Mengadakan sosialisasi secara daring ke seluruh karyawan, dan mempraktekkan penggunaan sistemnya<\/p>","id_soal_choice":5277,"status_jawaban":1}]},{"id":5281,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Suatu hari Anda ditugaskan ke suatu daerah, daerah itu cukup jauh dari kota dan sinyal internet agak susah. Anda mengalami susah sinyal internet, setelah bertanya ke penduduk setempat, ternyata hanya ada satu operator internet yang bisa digunakan dengan lancar yang bisa dibeli di konter daerah itu tetapi harganya cukup mahal. Anda saat itu membutuhkan akses internet untuk koordinasi dengan atasan, apa yang Anda lakukan &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Mencatat kegiatan disitu dan akan koordinasi setelah ada sinyal internet<\/p>","id_soal_choice":5281,"status_jawaban":0},{"jawaban":"<p>Membeli kartu operator di konter daerah itu agar tetap bisa koordinasi dan meminta nota agar bisa dirembes ke bagian keuangan<\/p>","id_soal_choice":5281,"status_jawaban":1},{"jawaban":"<p>Membeli kartu operator tersebut agar tetap bisa koordinasi dengan baik<\/p>","id_soal_choice":5281,"status_jawaban":0},{"jawaban":"<p>Tidak perlu koordinasi, karena tidak ada sinyal internet<\/p>","id_soal_choice":5281,"status_jawaban":0},{"jawaban":"<p>Meminta sharing internet ke warga setempat<\/p>","id_soal_choice":5281,"status_jawaban":0}]},{"id":5282,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Anton adalah seorang mahasiswa yang baru lulus dan sedang mencari pekerjaan. Apa yang sebaiknya dia lakukan &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Melihat papan pengumuman kerja di kampus<\/p>","id_soal_choice":5282,"status_jawaban":0},{"jawaban":"<p>Rajin membaca koran berisi informasi lowongan kerja<\/p>","id_soal_choice":5282,"status_jawaban":0},{"jawaban":"<p>Menggunakan platform pencari kerja dan aktif mencari info lowongan di medsos<\/p>","id_soal_choice":5282,"status_jawaban":1},{"jawaban":"<p>Rajin bertanya ke saudara, kenalan, siapa tahu ada lowongan<\/p>","id_soal_choice":5282,"status_jawaban":0},{"jawaban":"<p>Mendatangi tiap perusahaan untuk menitipkan lamaran<\/p>","id_soal_choice":5282,"status_jawaban":0}]},{"id":5283,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Anda bekerja di sebuah perusahaan yang menggunakan suatu sistem informasi sebagai platform kerja. Semua sudah berjalan lancar dan perusahaan Anda cukup lama memakai sistem ini. Suatu hari terjadi pergantian pimpinan, karena pimpinan yang lama sudah memasuki masa pensiun. Pimpinan yang baru mengambil keputusan untuk mengganti sistem informasi yang lama dengan yang baru. Bagaimana Anda menyikapinya &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Mengajak teman yang lain untuk menolak karena sudah terbiasa dengan sistem yang lama.<\/p>","id_soal_choice":5283,"status_jawaban":0},{"jawaban":"<p>Mengikuti keputusan dan berusaha menyesuaikan diri dengan sistem informasi yang baru.<\/p>","id_soal_choice":5283,"status_jawaban":1},{"jawaban":"<p>Berpikir positif bahwa ini adalah keputusan yang tepat untuk meningkatkan kinerja<\/p>","id_soal_choice":5283,"status_jawaban":0},{"jawaban":"<p>Mengikuti keputusan meskipun dengan berat hati<\/p>","id_soal_choice":5283,"status_jawaban":0},{"jawaban":"<p>Menghadap pimpinan dan memberikan saran untuk mengkaji ulang keputusannya<\/p>","id_soal_choice":5283,"status_jawaban":0}]},{"id":5284,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Suatu hari Anda mendengar kabar dari medsos dan pesan berantai bahwa bakso langganan Anda mengandung formalin. Bagaimana sikap Anda &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Tidak langsung mempercayai sebelum terbukti kebenarannya<\/p>","id_soal_choice":5284,"status_jawaban":1},{"jawaban":"<p>Bersikap biasa saja karena bisa jadi itu hanya isu sebagai perang dagang<\/p>","id_soal_choice":5284,"status_jawaban":0},{"jawaban":"<p>Berhenti langganan disitu<\/p>","id_soal_choice":5284,"status_jawaban":0},{"jawaban":"<p>Ikut menyebarkan berita ini ke teman dan saudara agar tidak makan disitu<\/p>","id_soal_choice":5284,"status_jawaban":0},{"jawaban":"<p>Tidak peduli dan tetap makan disitu seperti biasa<\/p>","id_soal_choice":5284,"status_jawaban":0}]},{"id":5285,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Anda ditunjuk sebagai panitia perayaan hari ulang tahun kantor. Tahun ini kantor Anda akan merayakan ulang tahun yang ke 23 dan memberikan banyak doorprize. Kantor juga mengundang beberapa artis ternama dan akan memberikan doorprize utama yang masih dirahasiakan. Atasan Anda yang kebetulan bukan panitia penasaran dengan doorprize utamanya dan bertanya ke Anda. Bagaimana sikap Anda &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Memberitahukan karena tidak enak hati.<\/p>","id_soal_choice":5285,"status_jawaban":0},{"jawaban":"<p>Tetap merahasikan dan meminta menunggu di hari pengumuman<\/p>","id_soal_choice":5285,"status_jawaban":1},{"jawaban":"<p>Memberitahukan ke atasan dan meminta untuk tidak disebarkan ke yang lain<\/p>","id_soal_choice":5285,"status_jawaban":0},{"jawaban":"<p>Tidak menyebutkan secara pasti hanya memberikan clue hadiahnya<\/p>","id_soal_choice":5285,"status_jawaban":0},{"jawaban":"<p>Memberitahu dengan harapan bisa lebih dekat ke atasan<\/p>","id_soal_choice":5285,"status_jawaban":0}]},{"id":5286,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Suatu hari Anda harus lembur karena ada rapat di kantor untuk membahas suatu masalah yang cukup genting berkaitan dengan pekerjaan Anda. Undangan rapat ini mendadak dan tidak ada pemberitahuan sebelumnya. Padahal di jam itu adalah waktu Anda untuk menjemput istri Anda di stasiun. Bagaimana sikap Anda &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Mengikuti rapat dan meminta istri Anda untuk menggunakan transportasi lain<\/p>","id_soal_choice":5286,"status_jawaban":1},{"jawaban":"<p>Meminta istri Anda untuk menunggu<\/p>","id_soal_choice":5286,"status_jawaban":0},{"jawaban":"<p>Pamit pulang duluan untuk menjemput istri<\/p>","id_soal_choice":5286,"status_jawaban":0},{"jawaban":"<p>Mengikuti rapat dengan setengah hati<\/p>","id_soal_choice":5286,"status_jawaban":0},{"jawaban":"<p>Memberitahu istri bahwa Anda ada lembur mendadak<\/p>","id_soal_choice":5286,"status_jawaban":0}]},{"id":5287,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Anda adalah panitia penerimaan seleksi calon pegawai baru. Suatu ketika Anda diberikan tugas untuk melakukan penilaian tahap akhir ke peserta, penilaian Anda akan berpengaruh terhadap&nbsp; kelulusan calon pegawai baru. Saat itu Anda melihat ada anak teman Anda yang ikut seleksi. Bagaimana sikap Anda &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Meminta teman lain untuk mengujinya agar objektif<\/p>","id_soal_choice":5287,"status_jawaban":0},{"jawaban":"<p>Memberikan nilai yang baik karena anak teman sendiri<\/p>","id_soal_choice":5287,"status_jawaban":0},{"jawaban":"<p>Tetap melakukan penilaian dan bersikap profesional<\/p>","id_soal_choice":5287,"status_jawaban":1},{"jawaban":"<p>Membantu meluluskannya<\/p>","id_soal_choice":5287,"status_jawaban":0},{"jawaban":"<p>Mengundurkan diri dari tim penguji untuk menjaga netralitas<\/p>","id_soal_choice":5287,"status_jawaban":0}]},{"id":5288,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Anda ditunjuk sebagai notulen rapat perusahaan bersama jajaran direksi untuk membahas mengenai kenaikan pangkat dan jabatan. Bagaimana sikap Anda &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Menjaga semua rahasia perusahaan dengan tidak membocorkan hasil rapat<\/p>","id_soal_choice":5288,"status_jawaban":1},{"jawaban":"<p>Dengan bangga akan menceritakan ke teman-teman Anda tentang hasil rapat<\/p>","id_soal_choice":5288,"status_jawaban":0},{"jawaban":"<p>Menghindari teman yang membujuk untuk mengetahui hasil rapat<\/p>","id_soal_choice":5288,"status_jawaban":0},{"jawaban":"<p>Memberitahu keluarga tentang hasil rapat<\/p>","id_soal_choice":5288,"status_jawaban":0},{"jawaban":"<p>Jika ada yang bertanya tentang hasil rapat, segera mengalihkan topik pembicaraan<\/p>","id_soal_choice":5288,"status_jawaban":0}]},{"id":5289,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Andi akan mengambil cuti bulan depan, dia sudah punya agenda untuk liburan dan pulang kampung bersama keluarganya. Tetapi pekerjaan di kantor saat itu sedang menumpuk dan pekerjaan Andi masih ada yang belum selesai. Apa yang sebaiknya Andi lakukan &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Sambil mengambil cuti, tetap mengerjakan tugasnya<\/p>","id_soal_choice":5289,"status_jawaban":0},{"jawaban":"<p>Memetakan tugas yang harus diselesaikan sebelum dan sesudah cuti<\/p>","id_soal_choice":5289,"status_jawaban":0},{"jawaban":"<p>Menyusun strategi penyelesaian sehingga semua tugas bisa selesai sebelum cuti<\/p>","id_soal_choice":5289,"status_jawaban":1},{"jawaban":"<p>Mengerjakan tugas setelah cuti<\/p>","id_soal_choice":5289,"status_jawaban":0},{"jawaban":"<p>Tetap cuti karena sudah menjadi hak karyawan<\/p>","id_soal_choice":5289,"status_jawaban":0}]},{"id":5290,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Ardian adalah seorang karyawan teladan di sebuah perusahaan. Ardian merupakan ketua sebuah proyek besar yang sedang dikerjakan oleh perusahaan tersebut. Akhir-akhir ini Ardian mempunyai masalah pribadi yang sangat berat dan hal tersebut dikhawatirkan dapat memengaruhi kinerjanya di kantor. Sikap yang seharusnya dilakukan Ardian adalah &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Bekerja di kantor seperti biasanya walaupun pikiran sedang tidak terfokus pada proyek yang sedang dikerjakan karena masalah yang dihadapinya sangat besar<\/p>","id_soal_choice":5290,"status_jawaban":0},{"jawaban":"<p>Meminta keringanan pekerjaan kepada pimpinan perusahaan karena menjadi ketua sebuah proyek besar dan mempunyai masalah pribadi yang sangat berat sangat membebani Ardian<\/p>","id_soal_choice":5290,"status_jawaban":0},{"jawaban":"<p>Menemui pimpinan perusahaan untuk berbicara empat mata dan menjelaskan masalah yang sedang dihadapinya secara detail, serta meminta solusi yang tepat dalam menghadapi masalah tersebut sebelum masalah tersebut berimbas pada kinerjanya di kantor<\/p>","id_soal_choice":5290,"status_jawaban":0},{"jawaban":"<p>Meminta izin sakit selama tiga hari kepada pimpinan perusaan walaupun kondisinya baik-baik saja untuk dapat menyelesaikan masalahyang sedang dihadapinya<\/p>","id_soal_choice":5290,"status_jawaban":0},{"jawaban":"<p>Berbicara terus terang kepada pimpinan perusahaan mengenai masalah yang sedang dihadapinya serta meminta pendapat pimpinan mengenai solusi terbaik yang dapat dilakukan oleh Ardian sehingga masalah pribadinya tidak sampai memengaruhi kinerjanya di kantor<\/p>","id_soal_choice":5290,"status_jawaban":1}]},{"id":5291,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Pada suatu saat, satu tim Anda diminta atasan untuk mempresentasikan profil perusahaan kepada klien. Pada saat yang sama, ternyata teman Anda yang akan mempresentasikan profil perusahaan tersebut tidak dapat ikut berangkat karena suatu hal dan Anda diminta untuk menggantikan. Sikap Anda adalah &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Menggantikan teman Anda dengan terpaksa dan sedikit menggerutu<\/p>","id_soal_choice":5291,"status_jawaban":0},{"jawaban":"<p>Menggantikan teman Anda dengan penuh tanggung jawab meski sedikit gugup<\/p>","id_soal_choice":5291,"status_jawaban":0},{"jawaban":"<p>Menggantikan teman Anda dengan percaya diri dan tidak menggerutu serta mempersiapkan presentasi dengan sebaik mungkin<\/p>","id_soal_choice":5291,"status_jawaban":1},{"jawaban":"<p>Meminta teman satu tim yang lain yang lebih siap untuk mempresentasikannya<\/p>","id_soal_choice":5291,"status_jawaban":0},{"jawaban":"<p>Meminta perusahaan klien untuk menjadwal ulang waktu presentasi<\/p>","id_soal_choice":5291,"status_jawaban":0}]},{"id":5292,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Di lingkungan Anda ada pendatang baru yang orangnya tertutup dan jarang bersosialisasi dengan tetangga. Setiap beberapa hari sekali Anda melihat ada orang-orang berkumpul di rumahnya yang Anda tidak tahu mereka siapa dan aktivitasnya terlihat mencurigakan. Bagaimana sikap Anda &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Melaporkan ke ketua RT agar ditindaklanjuti<\/p>","id_soal_choice":5292,"status_jawaban":1},{"jawaban":"<p>Mengajak warga yang lain untuk mendatanginya dan mengecek langsung ke rumahnya<\/p>","id_soal_choice":5292,"status_jawaban":0},{"jawaban":"<p>Melaporkan ke kepolisian<\/p>","id_soal_choice":5292,"status_jawaban":0},{"jawaban":"<p>Bersikap biasa saja<\/p>","id_soal_choice":5292,"status_jawaban":0},{"jawaban":"<p>Mengintai gerak gerik mereka<\/p>","id_soal_choice":5292,"status_jawaban":0}]},{"id":5293,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Pak Rendy adalah tetangga baru Anda, orangnya baik dan ramah. Namun Anda mengetahui bahwa Pak Rendy menganut agama yang berbeda dengan Anda dan kebanyakan warga sekitar. Pak Rendy dan kelompoknya beberapa kali mengadakan ibadah di rumahnya, dengan terlebih dahulu meminta izin ke RT setempat. Bagaimana sikap Anda &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>. Bersikap biasa saja<\/p>","id_soal_choice":5293,"status_jawaban":0},{"jawaban":"<p>Saling menghormati dan menjunjung toleransi antar pemeluk agama<\/p>","id_soal_choice":5293,"status_jawaban":1},{"jawaban":"<p>Dipersilahkan untuk ibadah<\/p>","id_soal_choice":5293,"status_jawaban":0},{"jawaban":"<p>Menyarankan ketua RT untuk menolak memberikan izin, karena agama yang dianut berbeda dengan warga setempat<\/p>","id_soal_choice":5293,"status_jawaban":0},{"jawaban":"<p>Diberikan izin tetapi orang yang ikut ibadah dibatasi<\/p>","id_soal_choice":5293,"status_jawaban":0}]},{"id":5294,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Ada teman Anda yang ikut ormas yang saat ini dinyatakan terlarang oleh pemerintah. Dia sering mengatakan bahwa negara ini berdiri diatas sistem yang salah, dan sering menyalahkan pemerintah. Dia selalu berusaha mengajak Anda untuk mengikutinya dan meyakinkan Anda bahwa apa yang dia sampaikan adalah kebenaran. Beberapa kali Anda diajak untuk mengikuti diskusi bersama kelompok mereka, bagaimana sikap Anda &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Menolak dan berusaha mengingatkan teman Anda untuk kembali ke jalan yang benar.<\/p>","id_soal_choice":5294,"status_jawaban":1},{"jawaban":"<p>Menghindari teman Anda<\/p>","id_soal_choice":5294,"status_jawaban":0},{"jawaban":"<p>Ikut dalam diskusi kelompok mereka sekedar ingin tahu saja<\/p>","id_soal_choice":5294,"status_jawaban":0},{"jawaban":"<p>Mulai tertarik dengan ajakannya<\/p>","id_soal_choice":5294,"status_jawaban":0},{"jawaban":"<p>Melaporkan ke keluarganya agar diberikan nasehat<\/p>","id_soal_choice":5294,"status_jawaban":0}]},{"id":5295,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Anda mempunyai seorang atasan baru yang sosoknya cukup religius. Tetapi pemahaman dan cara dia beragama berbeda dengan Anda dan teman-teman yang lain. Hal yang Anda dan teman-teman tidak suka darinya adalah dia sering menyindir dan cenderung menyalahkan amalan-amalan ibadah yang biasa Anda lakukan dan sudah umum di masyarakat. Bagaimana sikap Anda &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Siap berdebat untuk mempertahankan keyakinan Anda<\/p>","id_soal_choice":5295,"status_jawaban":0},{"jawaban":"<p>Membantahnya dan memberikan argumen dengan sopan<\/p>","id_soal_choice":5295,"status_jawaban":0},{"jawaban":"<p>Tetap menghormatinya dan bekerja dengan baik<\/p>","id_soal_choice":5295,"status_jawaban":1},{"jawaban":"<p>Memilih mengundurkan diri agar tidak terpengaruh<\/p>","id_soal_choice":5295,"status_jawaban":0},{"jawaban":"<p>Tidak memedulikan semua sindirannya dan tetap bekerja seperti biasa<\/p>","id_soal_choice":5295,"status_jawaban":0}]},{"id":5296,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Di desa tempat tinggal Anda berhembus kabar bahwa kepala desa saat ini melakukan korupsi dana bantuan desa. Padahal ini masih isu yang belum terbukti kebenarannya, tetapi banyak masyarakat yang percaya dengan berita ini. Tetangga Anda yang merupakan salah satu tokoh masyarakat mengajak Anda dan warga lainnya untuk berdemonstrasi menuntut agar kepala desa diberhentikan. Bagaimana sikap Anda &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Mengikuti ajakan ini karena warga yang lain ikut<\/p>","id_soal_choice":5296,"status_jawaban":0},{"jawaban":"<p>Menganggap tindakan kepala desa adalah wajar, sebagai pemimpin tentu dia memerlukan biaya untuk operasional<\/p>","id_soal_choice":5296,"status_jawaban":0},{"jawaban":"<p>Ikut demonstrasi agar kepala desa diberhentikan<\/p>","id_soal_choice":5296,"status_jawaban":0},{"jawaban":"<p>Menyarankan agar dilakukan penyelidikan terlebih dahulu, dengan musyawarah bersama perangkat desa yang lain dan meminta klarifikasi dari kepala desa<\/p>","id_soal_choice":5296,"status_jawaban":1},{"jawaban":"<p>Melaporkan kasus ini ke kepolisisan, karena korupsi merupakan tindakan pidana yang merugikan negara<\/p>","id_soal_choice":5296,"status_jawaban":0}]},{"id":5297,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Pak Rudy adalah seorang warga pendatang, kebetulan Pak Rudy memiliki keyakinan yang berbeda dengan masyarakat sekitar. Di masyarakat ada adat budaya kenduri, dimana tuan rumah akan mengundang warga untuk doa bersama sambil membagikan nasi kotak, biasanya kenduri dilakukan sebagai syukuran. Suatu hari Pak Rudy mendapatkan undangan untuk kenduri, bagaimana sikap Pak Rudy &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Tetap datang untuk menghormati tuan rumah dan warga sekitar, ketika doa bersama keluar dulu dan berdoa dalam hati sesuai keyakinannya<\/p>","id_soal_choice":5297,"status_jawaban":1},{"jawaban":"<p>Menolak dengan halus karena berbeda keyakinan<\/p>","id_soal_choice":5297,"status_jawaban":0},{"jawaban":"<p>Sebelum acara dimulai datang ke tuan rumah dan meminta izin untuk tidak ikut karena berbeda keyakinan<\/p>","id_soal_choice":5297,"status_jawaban":0},{"jawaban":"<p>Tidak datang dan berharap warga sudah maklum<\/p>","id_soal_choice":5297,"status_jawaban":0},{"jawaban":"<p>Datang dan ikut doa bersama dengan warga lainnya<\/p>","id_soal_choice":5297,"status_jawaban":0}]},{"id":5298,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Indonesia adalah negara yang sangat besar dengan berbagai latar belakang suku, agama dan budaya. Untuk menciptakan kehidupan yang harmonis, setiap umat beragama harus saling menghargai dan menjunjung tinggi toleransi. Paham radikalisme menjadi ancaman serius yang bisa mengganggu stabilitas nasional dan keutuhan bangsa. Akhir-akhir ini paham radikalisme mulai menyebar ke berbagai lapisan masyarakat, mulai dari instansi pemerintah, swasta, bahkan sampai ke institusi pendidikan. Kampus yang seharusnya menjadi tempat belajar, sangat rentan menjadi target penyebaran paham radikalisme, hal ini terbukti dengan adanya dosen dan mahasiswa yang terpapar paham radikalisme. Jika Anda adalah seorang rektor sebuah kampus, bagaimana upaya Anda untuk mencegah paham radikalisme menyebar ke kampus &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Menyarankan mahasiswa untuk lebih serius mempelajari ajaran agamanya masing-masing<\/p>","id_soal_choice":5298,"status_jawaban":0},{"jawaban":"<p>Melakukan koordinasi dan bekerjasama dengan kementerian\/lembaga<\/p>","id_soal_choice":5298,"status_jawaban":0},{"jawaban":"<p>Melakukan pengawasan terhadap setiap kegiatan yang dilakukan oleh mahasiswa<\/p>","id_soal_choice":5298,"status_jawaban":0},{"jawaban":"<p>Menunggu laporan terkait indikasi radikalisme pada lingkungan kampus, lalu mengambil tindakan lebih lanjut<\/p>","id_soal_choice":5298,"status_jawaban":0},{"jawaban":"<p>Melakukan pemetaan dan pencegahan pejabat struktural kampus, tenaga pendidik (dosen), dan tenaga kependidikan dari pandangan ekstrem atau berideologi radikal<\/p>","id_soal_choice":5298,"status_jawaban":1}]},{"id":5299,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Suatu hari desa yang bersebelahan dengan desa Anda, yang penduduknya sebagian besar menganut kepercayaan yang berbeda dengan desa Anda mengalami musibah tanah longsor, sehingga menyebabkan penduduk desa tersebut harus dievakuasi ke tempat pengungsian. Beberapa warga harus kehilangan tempat tinggal karena rumahnya rusak tertimbun tanah. Sikap yang Anda lakukan adalah &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Saya akan ikut membantu kegiatan dalam memperbaiki rumah dengan segenap tenaga dan materi yang saya miliki karena tindakan ini adalah bentuk toleransi umat beragama<\/p>","id_soal_choice":5299,"status_jawaban":0},{"jawaban":"<p>Saya yakin solidaritas masyarakat sangat tinggi sehingga sudah banyak warga yang membantu<\/p>","id_soal_choice":5299,"status_jawaban":0},{"jawaban":"<p>Saya akan ikut berpartisipasi&nbsp; dalam memberikan sumbangan dengan menyisihkan sedikit uang dari gaji saya dan turut mengajak masyarakat untuk memberikan sumbangan tentunya dengan dikoordinir oleh perangkat desa<\/p>","id_soal_choice":5299,"status_jawaban":1},{"jawaban":"<p>Saya akan mengajak masyarakat desa saya untuk ikut menyumbang agar dapat membantu meringankan beban warga desa sebelah yang terkena musibah<\/p>","id_soal_choice":5299,"status_jawaban":0},{"jawaban":"<p>Saya akan mengingatkan perangkat desa untuk memberikan bantuan kepada warga desa sebelah yang terkena musibah<\/p>","id_soal_choice":5299,"status_jawaban":0}]},{"id":5300,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Anda adalah seorang aparatur sipil negara yang bertugas di pemerintahan daerah. Anda memiliki teman yang cukup dekat karena kebetulan satu angkatan saat pelatihan CPNS. Saat upacara 17 Agustus, Anda melihat teman Anda tidak mau hormat saat penghormatan ke bendera merah putih. Sikap Anda adalah &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Langsung menelepon pihak berwajib<\/p>","id_soal_choice":5300,"status_jawaban":0},{"jawaban":"<p>Mendiamkan saja karena hal tersebut merupakan kebebasan berekspresi<\/p>","id_soal_choice":5300,"status_jawaban":0},{"jawaban":"<p>Mendukung rekan kerja Anda karena menghormati bendera adalah<\/p>","id_soal_choice":5300,"status_jawaban":0},{"jawaban":"<p>Melaporkan dan mengusulkan kepada atasan agar rekan kerja tersebut diberikan pembinaan ideologi Pancasila<\/p>","id_soal_choice":5300,"status_jawaban":1},{"jawaban":"<p>Melaporkan kepada atasan agar rekan kerja tersebut segera dipanggil<\/p>","id_soal_choice":5300,"status_jawaban":0}]},{"id":5301,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Anda mempunyai teman kerja, sebelumnya teman Anda sempat menjauhi Anda dan ikut sebuah organisasi yang berpaham radikal yang berniat untuk merongrong Pancasila. Tiba-tiba teman Anda ini datang ke Anda dan menyatakan sekarang sudah keluar dari organisasi tersebut, dia telah menyadari bahwa organisasi yang dia ikuti berbahaya. Bagaimana sikap Anda &hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Seketika menjauhi teman tersebut karena dianggap masih punya paham radikal<\/p>","id_soal_choice":5301,"status_jawaban":0},{"jawaban":"<p>Mengajak diskusi tentang Pancasila dan merangkul teman tersebut supaya tidak terjerumus kembali dalam organisasi terlarang<\/p>","id_soal_choice":5301,"status_jawaban":1},{"jawaban":"<p>Memaki teman tersebut bahwa dia sudah mempunyai catatan hitam pernah terlibat radikalisme<\/p>","id_soal_choice":5301,"status_jawaban":0},{"jawaban":"<p>Melaporkan kepada atasan agar segera mungkin dipecat<\/p>","id_soal_choice":5301,"status_jawaban":0},{"jawaban":"<p>Mendengarkan dengan baik ceritanya dan tidak menceritakan ke orang lain karena itu merupakan aib<\/p>","id_soal_choice":5301,"status_jawaban":0}]},{"id":5302,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Tantri menerima warga yang ingin membuat surat pengantar untuk membuat SKCK dikantor polisi. Warga tersebut meminta untuk segera pagi ini karena sore hari segera digunakan surat tersebut. Namun warga yang dilayani oleh Tantri merupakan tetangga yang sombong terhadap keluarganya. Tantri juga memiliki janji untuk membeli sarapan diluar kantor bersama teman sekolahnya. Maka sikap Tantri terhadap warga tersebut&hellip;.<\/p>","data_jawaban":[{"jawaban":"<p>Memberikan kepastian untuk kembali nanti sekitar jam 1 siang untuk mengambil surat tersebut<\/p>","id_soal_choice":5302,"status_jawaban":0},{"jawaban":"<p>Menyerahkan kepada orang lain untuk menyelesaikan keperluan warga tersebut karena Tantri ada keperluan lain<\/p>","id_soal_choice":5302,"status_jawaban":0},{"jawaban":"<p>Walaupun dalam hati ada perasaan kurang suka dengannya akan langsung mengerjakan<\/p>","id_soal_choice":5302,"status_jawaban":1},{"jawaban":"<p>Membantunya namun menyerahkannya saat mendekati sore hari karena masih ada aktifitas yang lain<\/p>","id_soal_choice":5302,"status_jawaban":0},{"jawaban":"<p>Mendahulukan untuk membeli sarapan karena memerlukan tenaga untuk bekerja<\/p>","id_soal_choice":5302,"status_jawaban":0}]},{"id":5303,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Wawan dan Riki melihat seorang nenek jalan dari kejauhan dan menuju Wawan untuk melakukan perjalanan dari Gambir menuju Yogyakarta. Wawan melihat tiketnya ternyata sudah terlambat 15 menit dan kereta sudah berangkat. Nenek tersebut terlihat langsung terlihat sedih karena terlambat datang. Bagaimana sikap Wawan&hellip;.<\/p>","data_jawaban":[{"jawaban":"<p>Memanggil temannya yang sedang tidak terlalu padat aktifitasnya untuk membantu nenek tersebut mencari tiket jadwal kereta terdekat<\/p>","id_soal_choice":5303,"status_jawaban":0},{"jawaban":"<p>Meminta ijin Riki untuk meninggalkannya sebentar untuk membantu Nenek tersebut mencari perjalanan kereta terdekat dan menemai sampai naik kereta<\/p>","id_soal_choice":5303,"status_jawaban":0},{"jawaban":"<p>Menjelaskan kepada nenek tersebut dengan baik untuk mencari solusi dengan membeli tiket dengan jadwal terdekat ke kota tujuan<\/p>","id_soal_choice":5303,"status_jawaban":0},{"jawaban":"<p>Mencarikan alternatif terbaik untuk neneknya dengan memberikan beberapa pilihan agar bisa sampai kota tujuan<\/p>","id_soal_choice":5303,"status_jawaban":0},{"jawaban":"<p>Ijin kepada Riki untuk membantu menyelesaikan permasalahan nenek tersebut jika sudah selesai segera kembali<\/p>","id_soal_choice":5303,"status_jawaban":1}]},{"id":5304,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Siska akan pergi ke kantin saat baru datang untuk membeli beberapa makanan untuk makan siang nanti. Siska saat keluar ruangan bertemu dengan pelanggan dan menanyakan informasi untuk pengambilan nomor antrian. Siska padahal saat itu sudah berjalan buru-buru saat baru keluar ruangan. Maka sikap Siska &hellip;.<\/p>","data_jawaban":[{"jawaban":"<p>Menunjukkan tempat pengambilannya tanpa memberikan ucapan atau informasi lain karena pelanggan tersebut menanyakan tempat pengambilan saja<\/p>","id_soal_choice":5304,"status_jawaban":0},{"jawaban":"<p>Memberikan informasi yang mudah di mengerti oleh pelanggan untuk pengambilan nomor antrian<\/p>","id_soal_choice":5304,"status_jawaban":1},{"jawaban":"<p>Meminta untuk menunggu ditempat duduk yang telah disediakan nanti akan dipanggil dan menunggu petugasnya datang untuk mengambil nomor antrian<\/p>","id_soal_choice":5304,"status_jawaban":0},{"jawaban":"<p>Memberikan informasi untuk bersabar menunggu petugasnya datang dan tetap tenang karena belum buka jam operasional untuk pagi ini<\/p>","id_soal_choice":5304,"status_jawaban":0},{"jawaban":"<p>Mengarahkan informasi dengan sangat detail urutan pengambilan nomor antrian agar tidak salah dan sesuai aturan Perusahaan<\/p>","id_soal_choice":5304,"status_jawaban":0}]},{"id":5305,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Kantor kelurahan mengadakan acara sosialisasi untuk kewirausahaan kepada warga. Tidak disangka-sangka undangan yang datang hampir datang semua. Masyarakat sangat antusias terdahap sosialisasi ini. Datang seorang ibu-ibu yang sedikit terlambat dan tidak anda ketahui dan berdiri dibelakang anda. Anda sedang duduk di kursi yang telah disediakan. Maka sikap anda&hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Meminta untuk duduk di kursi anda dan anda berdiri atau mencari kursi kosong lainnya jika ada<\/p>","id_soal_choice":5305,"status_jawaban":1},{"jawaban":"<p>Meminta kepada panitia untuk menambah kapasitas tempat duduk karena kekurangan kursi untuk masyarakat yang hadir<\/p>","id_soal_choice":5305,"status_jawaban":0},{"jawaban":"<p>Memanggil panitia yang ada untuk mencarikan kursi untuk ibu tersebut karena belum mendapatkan kursi untuk duduk<\/p>","id_soal_choice":5305,"status_jawaban":0},{"jawaban":"<p>Meminta kursi kepada anak yang lebih muda untuk memberikan kursinya kepada ibu tersebut<\/p>","id_soal_choice":5305,"status_jawaban":0},{"jawaban":"<p>Menawarkan kursi untuk ibu tersebut jika ingin duduk, apabila tidak ingin duduk maka tidak akan memberikannya<\/p>","id_soal_choice":5305,"status_jawaban":0}]},{"id":5306,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Tiara hari ini ijin tidak masuk karena anaknya sakit, namun ditolak oleh atasan karena tidak ada orang. Atasan mengijinkan untuk bekerja setengah hari saja karena itu solusi terbaik. Atasan juga meminta maaf karena kondisi ini tidak atasan kehendaki juga. Kondisi pagi ini pelanggan sangat ramai dan membutuhkan tenaga banyak. Baru saja menerima pelanggan pertama Tiara mendapatkan pelanggan yang komplain dengan emosional. Bagaimana sikap Tiara&hellip;<\/p>","data_jawaban":[{"jawaban":"<p>Menahan diri untuk tidak ikut terbawa suasa emosional dengan berdiam diri saja sampai pelanggan puas komlainnya<\/p>","id_soal_choice":5306,"status_jawaban":0},{"jawaban":"<p>Meminta untuk tenang dan membantu untuk menyelesaikan permasalahan yang terjadi agar terselesaikan hari ini juga<\/p>","id_soal_choice":5306,"status_jawaban":0},{"jawaban":"<p>Merasa malas untuk melayaninya karena sudah terlalu emosional sedangkan kondisi hati tidak tenang terpikir anak yang sakit<\/p>","id_soal_choice":5306,"status_jawaban":0},{"jawaban":"<p>Bersabar diri dengan mencoba tetap tenang dan tidak terbawa suasana pelanggan yang emosional saat pagi hari ini<\/p>","id_soal_choice":5306,"status_jawaban":0},{"jawaban":"<p>Tetap tersenyum saat melayani dan menyelesaikan dengan baik permasalahan yang terjadi meskipun perasaan hati tidak baik-baik saja<\/p>","id_soal_choice":5306,"status_jawaban":1}]},{"id":5307,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Andini sebagai petugas call center menerima panggilan telfon dari pelanggan dan hanphone pribadi orang tua yang telfon. Panggilan tersebut berbunyi secara bersamaan dan tidak diketahui kenapa mendadak orang tuanya telfon. Andini saat itu masuk kerja saat malam hari bersama Reno, Antari, dan Anisa. Maka sikap Andini&hellip;.<\/p>","data_jawaban":[{"jawaban":"<p>Melemparkan telfon kepada teman yang sedang tidak menangani pelanggan karena takutnya informasi penting dari orang tua<\/p>","id_soal_choice":5307,"status_jawaban":0},{"jawaban":"<p>Mengangkat telfon dari orang tua terlebih dahulu kemudian telfon pelanggan karena orang tua nomor satu dari pada pelanggan<\/p>","id_soal_choice":5307,"status_jawaban":0},{"jawaban":"<p>Menanggapi telfon pelanggan dan mengirimkan pesan singkat kepada orang tua nanti akan dihubungi kembali<\/p>","id_soal_choice":5307,"status_jawaban":1},{"jawaban":"<p>Meminta tolong kepada teman yang tidak sibuk membantu menangani pelanggan yang dihadapinya dan mengangkat telfon orang tua<\/p>","id_soal_choice":5307,"status_jawaban":0},{"jawaban":"<p>Semoga orang tua mengerti karena sedang bekerja dan berharap tidak terjadi hal yang serius terhadap orang tua yang telfon<\/p>","id_soal_choice":5307,"status_jawaban":0}]},{"id":5308,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Seorang lansia datang ke kantor dinas kependudukan bersama cucunya yang masih kecil. Setelah ditanya oleh Winar ternyata akan mengurus KTP yang baru karena KTP lama sudah pudar. Winar meminta untuk menunggu terlebih dahulu nanti akan dipanggil sesuai nomor yang diberikan. Dimas sebagai petugas lain melihat ternyata tempat duduknya penuh. Bagaimana sikap Dimas&hellip;.<\/p>","data_jawaban":[{"jawaban":"<p>Membantu menyarikan tempat duduk di ruang tunggu dengan melihat sekitar yang masih terdapat kosong<\/p>","id_soal_choice":5308,"status_jawaban":0},{"jawaban":"<p>Mencari kursi yang tidak dipakai dalam ruangan untuk diberikan kepada nenek tersebut agar bisa duduk<\/p>","id_soal_choice":5308,"status_jawaban":1},{"jawaban":"<p>Mencoba meminta tempat duduk kepada orang lain yang bisa memberikan tempatnya kepada nenek tersebut<\/p>","id_soal_choice":5308,"status_jawaban":0},{"jawaban":"<p>Mencoba mencarikan kursi kosong pada ruang tunggu namun apabila tidak ada meminta maaf kursinya penuh<\/p>","id_soal_choice":5308,"status_jawaban":0},{"jawaban":"<p>Melihat terlebih dahulu bagaimana respon dari orang-orang diruang tunggu apakah memberikan tempat duduknya<\/p>","id_soal_choice":5308,"status_jawaban":0}]},{"id":5309,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Saat jam istirahat anda sudah memiliki janji akan berketemu sahabat sekolah SMA di kantor. Pertemuan tersebut untuk ngobrol santai saja karena kebetulan lewat di kota anda berdinas. Namun saat menjelang istirahat ada masyarakat ingin bertemu dan berkonsultasi dengan anda. Maka sikap anda&hellip;.<\/p>","data_jawaban":[{"jawaban":"<p>Menemui warga namun saat jam istirahat akan ijin meninggalkan nanti akan dilanjut lagi saat selesai istirahat<\/p>","id_soal_choice":5309,"status_jawaban":0},{"jawaban":"<p>Mendengarkan semua pembicaraan warga tersebut apabila saat istirahat belum selesai maka meminta untuk teman menunggu<\/p>","id_soal_choice":5309,"status_jawaban":0},{"jawaban":"<p>Meminta untuk bertemu saat selesai jam istirahat sekitar pukul 13.00 karena masih memiliki kepentingan lain<\/p>","id_soal_choice":5309,"status_jawaban":0},{"jawaban":"<p>Menjelaskan agar menyampaikan inti dari pembicaraan karena tidak memiliki banyak waktu untuk saat ini<\/p>","id_soal_choice":5309,"status_jawaban":0},{"jawaban":"<p>Menerima warga tersebut dengan baik dan memberikan respon secara baik selesai bertemu warga tersebut baru bertemu teman<\/p>","id_soal_choice":5309,"status_jawaban":1}]},{"id":5310,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Salah satu keluarga Hevin datang ke kantor dan mereka berbicara sangat seru. Petugas resepsionis menanyakan tidak ada keperluan yang penting. Dinda sebagai sekertarisnya takut terlupakan bahwa sebentar lagi harus pergi ke undangan bersama klien. Maka sikap Dinda&hellip;.<\/p>","data_jawaban":[{"jawaban":"<p>Jika sampai 30 menit sebelum acara dimulai masih ngobrol maka akan memotong pembicaraannya untuk mengingatkan ada agenda dengan klien<\/p>","id_soal_choice":5310,"status_jawaban":1},{"jawaban":"<p>Segera saat itu juga menyampaikan bahwa ada kegiatan pertemuan dengan klien bahwa takutnya lupa dan tidak jadi menghadirinya<\/p>","id_soal_choice":5310,"status_jawaban":0},{"jawaban":"<p>Meminta persetujuan bahwa agenda pertemuan dengan klien jadi atau tidak karena acara sebentar lagi<\/p>","id_soal_choice":5310,"status_jawaban":0},{"jawaban":"<p>Meminta saudaranya agar tidak terlalu lama untuk berbicara dengan Hevin karena memiliki kegiatan lain sebentar lagi<\/p>","id_soal_choice":5310,"status_jawaban":0},{"jawaban":"<p>Membiarkannya saja yang terpenting sudah diinformasikan bahwa ada kegiatan pertemuan dengan klien hari ini<\/p>","id_soal_choice":5310,"status_jawaban":0}]},{"id":5311,"id_jenis_soal":149,"status_active":1,"soal_choice":"<p>Galuh ditempat kerja lama sering bekerja sendirian tidak bekerja secara tim. Galuh baru beberapa minggu bekerja ditempat kerja yang baru. Satu bulan bekerja, Galuh digabungkan dalam group proyek di Kalimantan. Galuh tidak ada pemberitahuan sebelumnya akan mengerjakan tugas ini. Maka sikap Galuh&hellip;.<\/p>","data_jawaban":[{"jawaban":"<p>Keluar dari group tersebut karena tidak ada pemberitahuan sebelumnya untuk tugas tersebut<\/p>","id_soal_choice":5311,"status_jawaban":0},{"jawaban":"<p>Mencoba untuk bekerja sama dengan bertanya-tanya kepada rekan kerja yang lainnya agar maksimal<\/p>","id_soal_choice":5311,"status_jawaban":1},{"jawaban":"<p>Menolaknya karena tidak terbiasa bekerja secara tim dan lebih nyaman bekerja secara sendirian &nbsp;<\/p>","id_soal_choice":5311,"status_jawaban":0},{"jawaban":"<p>Meminta dibagi tugas langsung saja agar bisa mengerjakan sendiri apabila ada perbaikan akan dikerjakan ulang<\/p>","id_soal_choice":5311,"status_jawaban":0},{"jawaban":"<p>Berusaha menjalani tugas tersebut walaupun hanya berdiam saja dalam group atau saat bekerja nanti<\/p>","id_soal_choice":5311,"status_jawaban":0}]}]